tap 'b4b4r07/brionac'
tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'timakin/ts'
brew 'android-platform-tools'
brew 'ansible'
brew 'brew-cask'
brew 'brionac'
brew 'ctags'
brew 'curl'
brew 'fcrackzip'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'gmp'
brew 'go'
brew 'hub'
brew 'hugo'
brew 'imagemagick'
brew 'jpeg'
brew 'libpng'
brew 'libtool'
brew 'libyaml'
brew 'lua'
brew 'luajit'
brew 'mercurial'
brew 'openssl'
brew 'pandoc'
brew 'pcre'
brew 'peco'
brew 'polipo'
brew 'readline'
brew 'rename'
brew 'tig'
brew 'ts'
brew 'vim', args: ['override-system-vi', 'with-lua', 'with-luajit']
brew 'wget'
brew 'xz'
brew 'zsh'
brew 'zsh-completions'
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'quicklook-csv'
